Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.guide.google_calendar.body
source: KnotQ can display your Google Calendar events alongside your schemes (read-only for now). You can create a new Google Calendar scheme by pressing new in the left sidebar.
ar: يمكن لـ KnotQ عرض أحداث Google Calendar الخاصة بك إلى جانب خططك (قراءة فقط في الوقت الحالي). يمكنك إنشاء خطة Google Calendar جديدة بالضغط على جديد في الشريط الجانبي الأيسر.
cs: KnotQ může zobrazovat vaše události Kalendáře Google vedle vašich schémat (zatím pouze pro čtení). Nové schéma Kalendáře Google můžete vytvořit stisknutím tlačítka nový na levém bočním panelu.
da: KnotQ kan vise dine Google Calendar-begivenheder ved siden af dine skemaer (skrivebeskyttet for nu). Du kan oprette et nyt Google Calendar-skema ved at trykke på nyt i venstre sidebjælke.
de: KnotQ kann Ihre Google Calendar-Ereignisse neben Ihren Schemes anzeigen (für jetzt nur-lesbar). Sie können ein neues Google Calendar-Scheme erstellen, indem Sie in der linken Seitenleiste auf „Neu“ drücken.
el: Το KnotQ μπορεί να εμφανίσει τα γεγονότα του Google Calendar σας δίπλα στα σχέδιά σας (προς το παρόν μόνο για ανάγνωση). Μπορείτε να δημιουργήσετε ένα νέο σχέδιο Google Calendar πατώντας νέο στην αριστερή πλευρική γραμμή.
es: KnotQ puede mostrar tus eventos de Google Calendar junto con tus esquemas (solo lectura por ahora). Puedes crear un nuevo esquema de Google Calendar presionando nuevo en la barra lateral izquierda.
fi: KnotQ voi näyttää Google Calendarin tapahtumat kaavioiden rinnalla (vain luku-tilassa toistaiseksi). Voit luoda uuden Google Calendarin kaavion painamalla uutta vasemmassa sivupalkkissa.
fr: KnotQ peut afficher vos événements Google Calendrier aux côtés de vos schémas (lecture seule pour l'instant). Vous pouvez créer un nouveau schéma Google Calendrier en appuyant sur nouveau dans la barre latérale gauche.
he: KnotQ יכול להציג את אירועי Google Calendar שלך לצד הסכמות שלך (קריאה בלבד לעת עתה). אתה יכול ליצור סכמת Google Calendar חדשה על ידי לחיצה על + חדש בסרגל הצד השמאלי.
hi: KnotQ आपके Google कैलेंडर इवेंट को आपकी योजनाओं के साथ प्रदर्शित कर सकता है (अभी के लिए केवल पढ़ने के लिए)। आप बाईं ओर की साइडबार में नया दबाकर एक नई Google कैलेंडर योजना बना सकते हैं।
hu: A KnotQ megjelenítheti a Google Naptár eseményeit a sémáid mellett (jelenleg csak olvasásra). A bal oldali sáv új megnyomásával új Google Naptár sémát hozhatsz létre.
id: KnotQ dapat menampilkan acara Google Calendar Anda bersama skema Anda (hanya baca untuk saat ini). Anda dapat membuat skema Google Calendar baru dengan menekan baru di bilah sisi kiri.
it: KnotQ può visualizzare gli eventi di Google Calendar insieme ai tuoi schemi (per ora solo lettura). Puoi creare un nuovo schema di Google Calendar premendo new nella barra laterale sinistra.
ja: KnotQはGoogle Calendarイベントをスキームと並べて表示できます（現在のところ読み取り専用）。左側のサイドバーで新規を押して、新しいGoogle Calendarスキームを作成できます。
ko: KnotQ는 Google Calendar 이벤트를 스킴과 함께 표시할 수 있습니다(현재 읽기 전용). 왼쪽 사이드바에서 새로 만들기를 눌러 새 Google Calendar 스킴을 만들 수 있습니다.
ms: KnotQ dapat menampilkan acara Google Calendar Anda bersama skema Anda (baca-saja untuk saat ini). Anda dapat membuat skema Google Calendar baru dengan menekan baru di bilah sisi kiri.
nb: KnotQ kan vise Google Calendar-hendelsene dine sammen med skjemaene dine (bare lesing for nå). Du kan opprette et nytt Google Calendar-skjema ved å trykke på nytt i venstre sidestolpe.
nl: KnotQ kan je Google Calendar-evenementen naast je schema's weergeven (alleen-lezen voor nu). Je kunt een nieuw Google Calendar-schema maken door nieuw in de linkerzijbalk in te drukken.
pl: KnotQ może wyświetlać zdarzenia Twojego Google Calendar obok Twoich schematów (na razie tylko do odczytu). Możesz utworzyć nowy schemat Google Calendar, naciskając przycisk nowy na lewym pasku bocznym.
pt_br: O KnotQ pode exibir seus eventos do Google Calendar junto com seus esquemas (somente leitura por enquanto). Você pode criar um novo esquema do Google Calendar pressionando novo na barra lateral esquerda.
pt_pt: O KnotQ pode exibir os seus eventos do Google Calendar juntamente com os seus esquemas (apenas leitura por enquanto). Pode criar um novo esquema do Google Calendar pressionando novo na barra lateral esquerda.
ro: KnotQ poate afișa evenimentele dvs. Google Calendar alături de schemele dvs. (doar pentru citire în prezent). Puteți crea o nouă schemă Google Calendar prin apăsarea noii în bara laterală din stânga.
ru: KnotQ может отображать события вашего Google Календаря наряду с вашими схемами (пока только для чтения). Вы можете создать новую схему Google Календаря, нажав кнопку создания в левой боковой панели.
sk: KnotQ môže zobraziť vaše udalosti z Kalendára Google vedľa vašich schém (zatiaľ iba na čítanie). Novú schému Kalendára Google môžete vytvoriť stlačením tlačidla Nový v ľavom bočnom paneli.
sv: KnotQ kan visa dina Google Calendar-händelser tillsammans med dina scheman (för närvarande endast läsa). Du kan skapa ett nytt Google Calendar-schema genom att trycka på nytt i den vänstra sidofältet.
th: KnotQ สามารถแสดงเหตุการณ์ Google Calendar ของคุณควบคู่ไปกับโครงการของคุณ (อ่านอย่างเดียวตอนนี้) คุณสามารถสร้างโครงการ Google Calendar ใหม่ได้โดยกดเพิ่มเติมในแถบด้านข้างด้านซ้าย
tr: KnotQ, Google Takvim etkinliklerinizi şemalarınızın yanında görüntüleyebilir (şimdilik yalnızca okunur). Sol kenar çubuğundaki yeni'ye basarak yeni bir Google Takvim şeması oluşturabilirsiniz.
uk: KnotQ може відображати ваші события Google Календаря поряд з вашими схемами (на даний момент лише для читання). Ви можете створити нову схему Google Календаря, натиснувши на кнопку «Новий» на лівій бічній панелі.
vi: KnotQ có thể hiển thị các sự kiện Lịch Google của bạn cùng với các lược đồ của bạn (hiện tại chỉ đọc). Bạn có thể tạo lược đồ Lịch Google mới bằng cách nhấn mục mới trong thanh bên trái.
zh_hans: KnotQ 可以在您的方案旁边显示您的 Google Calendar 事件（目前为只读）。您可以通过在左侧栏中按"新建"来创建新的 Google Calendar 方案。
zh_hant: KnotQ 可以在您的規劃方案旁邊顯示您的 Google Calendar 事件（目前為唯讀）。您可以通過按左側邊欄中的新增來建立新的 Google Calendar 規劃方案。

# web.guide.intro
source: KnotQ is a free productivity app that integrates notes with a calendar for general purpose organization. Workspaces are local-first and owned by you, with optional account sync.
ar: KnotQ تطبيق إنتاجية مجاني يدمج الملاحظات مع التقويم للتنظيم بشكل عام. مساحات العمل محلية أولاً وتملكها أنت، مع مزامنة حساب اختيارية.
cs: KnotQ je bezplatná aplikace pro zvýšení produktivity, která integruje poznámky s kalendářem pro obecné účely organizace. Pracovní prostory jsou místně první a patří vám, s volitelnou synchronizací účtu.
da: KnotQ er en gratis produktivitetsapp, der integrerer noter med en kalender til generel organisering. Arbejdsområder er lokalt først og ejet af dig, med valgfri kontossynkronisering.
de: KnotQ ist eine kostenlose Produktivitäts-App, die Notizen mit einem Kalender für die allgemeine Nutzungsorganisation integriert. Workspaces sind lokal-first und gehören Ihnen, mit optionaler Kontosynchronisierung.
el: Το KnotQ είναι μια δωρεάν εφαρμογή παραγωγικότητας που ενσωματώνει σημειώσεις με ένα ημερολόγιο για οργάνωση γενικού σκοπού. Οι χώροι εργασίας είναι τοπικοί πρώτοι και ιδιοκτησίας σας, με προαιρετικό συγχρονισμό λογαριασμού.
es: KnotQ es una aplicación de productividad gratuita que integra notas con un calendario para la organización de propósito general. Los espacios de trabajo son locales por defecto y son de tu propiedad, con sincronización de cuenta opcional.
fi: KnotQ on ilmainen tuottavuussovellus, joka yhdistää muistiinpanot kalenteriin yleiskäyttöiseen organisointiin. Työtilat ovat paikallisia ensimmäisenä ja omistettuja sinulla, valinnaisen tilinnsynkronoinnin kanssa.
fr: KnotQ est une application de productivité gratuite qui intègre des notes avec un calendrier pour l'organisation d'usage général. Les espaces de travail sont d'abord locaux et vous en êtes propriétaire, avec synchronisation facultative du compte.
he: KnotQ היא אפליקציית פרודוקטיביות חינמית המשלבת הערות עם לוח שנה לארגון כללי. מרחבי עבודה הם מקומיים קדם ובבעלותך, עם סנכרון חשבון אופציונלי.
hi: KnotQ एक मुफ्त उत्पादकता ऐप है जो सामान्य उद्देश्य संगठन के लिए नोट्स को कैलेंडर के साथ एकीकृत करता है। वर्कस्पेस स्थानीय-प्रथम हैं और आपके द्वारा स्वामित्व में हैं, वैकल्पिक खाता सिंक के साथ।
hu: A KnotQ egy ingyenes termelékenységi alkalmazás, amely jegyzeteket integrál egy naptárral az általános szervezéshez. A munkaterületek helyi-elsők és az Ön tulajdona, opcionális fiókok szinkronizálásával.
id: KnotQ adalah aplikasi produktivitas gratis yang mengintegrasikan catatan dengan kalender untuk organisasi tujuan umum. Ruang kerja adalah lokal-dulu dan dimiliki oleh Anda, dengan sinkronisasi akun opsional.
it: KnotQ è un'app di produttività gratuita che integra le note con un calendario per l'organizzazione generale. I workspace sono local-first e di tua proprietà, con sincronizzazione facoltativa dell'account.
ja: KnotQは、メモとカレンダーを統合した無料の生産性アプリで、一般的な目的の組織化に使用されます。ワークスペースはローカルファーストで、あなたが所有しており、オプションのアカウント同期があります。
ko: KnotQ는 일반적인 조직을 위해 노트와 캘린더를 통합하는 무료 생산성 앱입니다. 워크스페이스는 로컬 우선이며 사용자가 소유하며 선택적 계정 동기화가 가능합니다.
ms: KnotQ adalah aplikasi produktivitas gratis yang mengintegrasikan catatan dengan kalender untuk organisasi tujuan umum. Ruang kerja adalah lokal-pertama dan dimiliki oleh Anda, dengan sinkronisasi akun opsional.
nb: KnotQ er en gratis produktivitetsapp som integrerer notater med en kalender for generell organisering. Arbeitsflater er lokale først og eiet av deg, med valgfri kontosynkronisering.
nl: KnotQ is een gratis productiviteitsapp die notities met een agenda integreert voor algemene organisatie. Werkruimten zijn eerst lokaal en eigendom van jou, met optionele accountsynchronisatie.
pl: KnotQ to bezpłatna aplikacja produktywności, która integruje notatki z kalendarzem do ogólnego organizowania. Obszary robocze są zunifikowane lokalnie i należą do Ciebie, z opcjonalną synchronizacją konta.
pt_br: KnotQ é um aplicativo de produtividade gratuito que integra notas com um calendário para organização geral. Workspaces são locais primeiro e são de sua propriedade, com sincronização de conta opcional.
pt_pt: O KnotQ é uma aplicação de produtividade gratuita que integra notas com um calendário para organização de uso geral. As áreas de trabalho são locais em primeiro lugar e propriedade sua, com sincronização de conta opcional.
ro: KnotQ este o aplicație de productivitate gratuită care integrează notele cu un calendar pentru organizare cu scop general. Spațiile de lucru sunt locale în primul rând și deținute de dvs., cu sincronizare contului opțională.
ru: KnotQ — это бесплатное приложение для повышения производительности, которое объединяет заметки с календарём для общей организации. Рабочие пространства локальны и принадлежат вам, с опциональной синхронизацией учётной записи.
sk: KnotQ je bezplatná aplikácia na zvýšenie produktivity, ktorá integruje poznámky s kalendárom na všeobecnú organizáciu. Pracovné priestory sú miestne a vlastnené vami, s voliteľnou synchronizáciou konta.
sv: KnotQ är en gratis produktivitetsapp som integrerar anteckningar med en kalender för allmän organisering. Arbetsutrymmen är lokala och ägs av dig, med valfri kontosynkronisering.
th: KnotQ เป็นแอปผลิตภาพที่ฟรีซึ่งรวมหมายเหตุเข้ากับปฏิทินสำหรับการจัดระเบียบวัตถุประสงค์ทั่วไป พื้นที่ทำงานจะเป็นเครื่องหมายแรกท้องถิ่นและเป็นของคุณ โดยมีการซิงค์บัญชีทางเลือก
tr: KnotQ, genel amaçlı organizasyon için notları bir takvimle entegre eden ücretsiz bir üretkenlik uygulamasıdır. Çalışma alanları yerel-ilk ve size ait olup, isteğe bağlı hesap senkronizasyonu vardır.
uk: KnotQ — це безплатна програма продуктивності, яка інтегрує нотатки з календарем для організації загального призначення. Робочі простори є локальними та належать вам, з необов'язковою синхронізацією акаунту.
vi: KnotQ là một ứng dụng năng suất miễn phí tích hợp ghi chú với lịch để tổ chức mục đích chung. Các không gian làm việc là cục bộ-trước tiên và thuộc sở hữu của bạn, với tính năng đồng bộ tài khoản tùy chọn.
zh_hans: KnotQ 是一个免费的生产力应用，集成笔记和日历以实现通用目的组织。工作区是本地优先的并由您拥有，支持可选的账户同步。
zh_hant: KnotQ 是一個免費的生產力應用程式，將筆記與日曆整合用於一般用途的組織。工作區是本機優先且由您擁有的，支援可選的帳戶同步。

# web.guide.meta_description
source: Learn how to use KnotQ: schemes, scheduling, the Daily Queue, Google Calendar import, search, and keyboard shortcuts.
ar: تعلم كيفية استخدام KnotQ: الخطط والجدولة والصف اليومي واستيراد Google Calendar والبحث واختصارات لوحة المفاتيح.
cs: Naučte se používat KnotQ: schémata, plánování, denní frontu, import kalendáře Google, vyhledávání a klávesové zkratky.
da: Lær, hvordan du bruger KnotQ: skemaer, planlægning, Daglig Kø, Google Calendar-import, søgning og tastaturgenveje.
de: Erfahren Sie, wie Sie KnotQ verwenden: Schemes, Zeitplanung, Daily Queue, Google Calendar-Import, Suche und Tastenkombinationen.
el: Μάθετε πώς να χρησιμοποιείτε το KnotQ: σχέδια, προγραμματισμό, Ημερήσια Ουρά, εισαγωγή Google Calendar, αναζήτηση και συντομεύσεις πληκτρολογίου.
es: Aprende cómo usar KnotQ: esquemas, programación, cola diaria, importar Google Calendar, búsqueda y atajos de teclado.
fi: Opi käyttämään KnotQ:ta: kaaviot, ajoitus, päivittäinen jono, Google Calendarin tuonti, haku ja näppäimistön pikanäppäimet.
fr: Apprenez à utiliser KnotQ : les schémas, la planification, la file d'attente quotidienne, l'importation de Google Calendrier, la recherche et les raccourcis clavier.
he: למד כיצד להשתמש ב-KnotQ: סכמות, תזמון, התור היומי, ייבוא Google Calendar, חיפוש וקיצורי דרך במקלדת.
hi: जानें कि KnotQ का उपयोग कैसे करें: योजनाएं, शेड्यूलिंग, दैनिक कतार, Google कैलेंडर आयात, खोज, और कीबोर्ड शॉर्टकट।
hu: Tanuld meg a KnotQ használatát: sémák, ütemezés, a Napi sor, a Google Naptár importálása, keresés és billentyűparancsok.
id: Pelajari cara menggunakan KnotQ: skema, penjadwalan, Antrean Harian, impor Google Calendar, pencarian, dan pintasan keyboard.
it: Impara come usare KnotQ: schemi, pianificazione, la coda giornaliera, importazione di Google Calendar, ricerca e scorciatoie da tastiera.
ja: KnotQの使い方を学ぶ: スキーム、スケジューリング、Daily Queue、Google Calendar インポート、検索、キーボードショートカット。
ko: KnotQ 사용 방법 알아보기: 스킴, 일정 관리, 일일 큐, Google Calendar 가져오기, 검색 및 바로가기 키.
ms: Pelajari cara menggunakan KnotQ: skema, penjadwalan, Antrian Harian, impor Google Calendar, pencarian, dan pintasan papan ketik.
nb: Lær hvordan du bruker KnotQ: skjemaer, planlegging, Daily Queue, Google Calendar-import, søk og tastatursnarvei.
nl: Leer hoe je KnotQ gebruikt: schema's, planning, Daily Queue, Google Calendar-import, zoeken en toetscombinaties.
pl: Dowiedz się, jak korzystać z KnotQ: schematy, harmonogramowanie, Kolejka dzienna, import Google Calendar, wyszukiwanie i skróty klawiaturowe.
pt_br: Saiba como usar o KnotQ: esquemas, agendamento, Fila Diária, importação do Google Calendar, busca e atalhos de teclado.
pt_pt: Saiba como usar o KnotQ: esquemas, agendamento, a Fila Diária, importação do Google Calendar, pesquisa e atalhos de teclado.
ro: Aflați cum să utilizați KnotQ: scheme, programare, Coada zilei, importare Google Calendar, căutare și comenzi rapide de tastatură.
ru: Узнайте, как использовать KnotQ: схемы, планирование, ежедневную очередь, импорт Google Календаря, поиск и сочетания клавиш.
sk: Naučte sa, ako používať KnotQ: schémy, plánovanie, dennú frontu, import Kalendára Google, vyhľadávanie a klávesové skratky.
sv: Lär dig hur du använder KnotQ: scheman, schemaläggning, Daily Queue, Google Calendar-import, sökning och tangentbordsgenvägar.
th: เรียนรู้วิธีการใช้ KnotQ: โครงการ การจัดตารางเวลา คิวรายวัน นำเข้า Google Calendar การค้นหา และปุ่มลัด
tr: KnotQ'nun nasıl kullanılacağını öğrenin: şemalar, planlama, Günlük Kuyruk, Google Takvim içe aktarması, arama ve klavye kısayolları.
uk: Дізнайтеся, як використовувати KnotQ: схеми, розклад, щоденну чергу, імпорт Google Календаря, пошук та гарячі клавіші.
vi: Tìm hiểu cách sử dụng KnotQ: lược đồ, lên lịch, Hàng đợi Hàng ngày, nhập Lịch Google, tìm kiếm và phím tắt.
zh_hans: 了解如何使用 KnotQ：方案、日程安排、日常队列、Google Calendar 导入、搜索和键盘快捷键。
zh_hant: 了解如何使用 KnotQ：規劃方案、排程、每日隊列、Google Calendar 匯入、搜尋和鍵盤快捷方式。

# web.guide.meta_title
source: Guide — KnotQ
ar: الدليل — KnotQ
cs: Průvodce — KnotQ
da: Vejledning — KnotQ
de: Anleitung — KnotQ
el: Οδηγός — KnotQ
es: Guía — KnotQ
fi: Opas — KnotQ
he: מדריך — KnotQ
hi: गाइड — KnotQ
hu: Útmutató — KnotQ
id: Panduan — KnotQ
it: Guida — KnotQ
ja: ガイド — KnotQ
ko: 가이드 — KnotQ
ms: Panduan — KnotQ
nb: Veiledning — KnotQ
nl: Gids — KnotQ
pl: Przewodnik — KnotQ
pt_br: Guia — KnotQ
pt_pt: Guia — KnotQ
ro: Ghid — KnotQ
ru: Руководство — KnotQ
sk: Sprievodca — KnotQ
th: คำแนะนำ — KnotQ
tr: Rehber — KnotQ
uk: Посібник — KnotQ
vi: Hướng dẫn — KnotQ
zh_hans: 指南 — KnotQ
zh_hant: 指南 — KnotQ

# web.guide.scheduling.assignment_desc
source: — deadline
ar: — موعد نهائي
cs: — termín splatnosti
de: — Fälligkeitsdatum
el: — προθεσμία
es: — fecha de vencimiento
fi: — määräpäivä
fr: — échéance
he: — מועד הגשה
hi: — समय सीमा
hu: — határidő
id: — tenggat waktu
it: — scadenza
ja: — 期限
ko: — 기한
ms: — tenggat waktu
nb: — frist
pl: — termin
pt_br: — data de vencimento
pt_pt: — prazo
ro: — termen limită
ru: — крайний срок
sk: — termín
th: — วันเสร็จสิ้น
tr: — son tarih
uk: — дата виконання
vi: — hạn chót
zh_hans: — 截止日期
zh_hant: — 截止日期

# web.guide.scheduling.assignment_type
source: Assignment
ar: مهمة
cs: Úkol
da: Opgave
de: Aufgabe
el: Ανάθεση
es: Asignación
fi: Tehtävä
fr: Tâche
he: הקצאה
hi: असाइनमेंट
hu: Feladat
id: Penugasan
it: Compito
ja: 課題
ko: 할당
ms: Penugasan
nb: Oppgave
nl: Taak
pl: Przypisanie
pt_br: Atribuição
pt_pt: Atribuição
ro: Sarcină
ru: Задание
sk: Úloha
sv: Uppdrag
th: งาน
tr: Ödev
uk: Завдання
vi: Bài tập
zh_hans: 分配
zh_hant: 指派

# web.guide.scheduling.event_desc
source: — time block
ar: — كتلة زمنية
cs: — blok času
da: — tidsblok
de: — Zeitblock
el: — χρονικό μπλοκ
es: — bloque de tiempo
fi: — aika-lohko
fr: — bloc de temps
he: — בלוק זמן
hi: — समय ब्लॉक
hu: — időtömb
id: — blok waktu
it: — blocco di tempo
ja: — 時間帯
ko: — 시간 블록
ms: — blok waktu
nb: — tidsblokk
nl: — blok
pl: — blok czasu
pt_br: — bloco de tempo
pt_pt: — bloco de tempo
ro: — bloc de timp
ru: — блок времени
sk: — časový blok
sv: — tidsblock
th: — บล็อคเวลา
tr: — zaman bloğu
uk: — часовий блок
vi: — khối thời gian
zh_hans: — 时间块
zh_hant: — 時間塊

# web.guide.scheduling.event_type
source: Event
ar: حدث
cs: Událost
da: Begivenhed
de: Ereignis
el: Γεγονός
es: Evento
fi: Tapahtuma
fr: Événement
he: אירוע
hi: इवेंट
hu: Esemény
id: Acara
it: Evento
ja: イベント
ko: 이벤트
ms: Acara
nb: Begivenhet
nl: Evenement
pl: Zdarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sv: Händelse
th: เหตุการณ์
tr: Etkinlik
uk: Подія
vi: Sự kiện
zh_hans: 事件
zh_hant: 事件

# web.guide.scheduling.header_end
source: End
ar: النهاية
cs: Konec
da: Slut
de: Ende
el: Τέλος
es: Fin
fi: Loppu
fr: Fin
he: סיום
hi: अंत
hu: Vég
id: Akhir
it: Fine
ja: 終了
ko: 종료
ms: Akhir
nb: Slutt
nl: Einde
pl: Koniec
pt_br: Fim
pt_pt: Fim
ro: Sfârşit
ru: Конец
sk: Koniec
sv: Slut
th: จบ
tr: Bitiş
uk: Кінець
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

# web.guide.scheduling.header_start
source: Start
ar: البداية
cs: Začátek
el: Αρχή
es: Inicio
fi: Alkaminen
fr: Début
he: התחלה
hi: शुरुआत
hu: Kezdete
id: Mulai
it: Inizio
ja: 開始
ko: 시작
ms: Mulai
pt_br: Início
pt_pt: Início
ro: Început
ru: Начало
sk: Začiatok
th: เริ่ม
tr: Başlangıç
uk: Старт
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# web.guide.scheduling.header_type
source: Type
ar: النوع
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
he: סוג
hi: प्रकार
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 유형
ms: Jenis
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sv: Typ
th: ชนิด
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

# web.guide.scheduling.image_alt
source: KnotQ date picker popover open on a line in the scheme editor.
ar: منتقي تاريخ KnotQ مفتوح على سطر في محرر الخطة.
cs: Překryvné okno vybírače data KnotQ otevřené na řádku v editoru schématu.
da: KnotQ-datovælger popover åben på en linje i skemaeditoren.
de: KnotQ-Datumsauswahlfeld, das in einer Zeile des Scheme-Editors geöffnet ist.
el: Επιλογέας ημερομηνίας KnotQ ανοιχτό σε μια γραμμή στον επεξεργαστή σχεδίων.
es: Selector de fechas de KnotQ abierto en una línea del editor de esquemas.
fi: KnotQ päivämäärän valitsimen ponnahdusikkuna auki kaavion editorissa.
fr: Fenêtre contextuelle du sélecteur de date KnotQ ouverte sur une ligne dans l'éditeur de schéma.
he: בחור תאריך KnotQ פתוח על קו בעורך הסכמה.
hi: योजना संपादक में एक पंक्ति पर खुली KnotQ दिनांक पिकर पॉपओवर।
hu: KnotQ dátumválasztó felugró ablak a séma szerkesztőben egy sorra nyitva.
id: Popover pemilih tanggal KnotQ terbuka di baris dalam editor skema.
it: Popover di selezione della data di KnotQ aperto su una riga nell'editor dello schema.
ja: スキームエディターの行で開かれているKnotQデートピッカーポップオーバー。
ko: 스킴 편집기의 줄에서 열린 KnotQ 날짜 선택기 팝오버입니다.
ms: Popover pemilih tanggal KnotQ terbuka pada baris di editor skema.
nb: KnotQ datoveleg popover åpen på en linje i skjemaredigeringsprogrammet.
nl: KnotQ-datumkiezer popover open op een regel in de schema-editor.
pl: Selektor dat KnotQ otwarty na linii w edytorze schematu.
pt_br: Popover seletor de data do KnotQ aberto em uma linha no editor de esquema.
pt_pt: Popover de seletor de data do KnotQ aberto numa linha do editor de esquemas.
ro: Popover selector de date KnotQ deschis pe o linie în editorul de schemă.
ru: Выбиратель дат KnotQ открыт на строке в редакторе схем.
sk: Výberač dátumov KnotQ otvorený na riadku v editore schém.
sv: KnotQ-datumväljare öppen på en rad i schemeredigeraren.
th: ตัวเลือกวันที่ KnotQ ที่เปิดอยู่ในบรรทัดในตัวแก้ไขโครงการ
tr: KnotQ tarih seçici açılır penceresi, şema editöründeki bir satırda açık.
uk: Відкритий відбір дати KnotQ на рядку в редакторі схеми.
vi: Chọn ngày KnotQ bật mở trên một dòng trong trình soạn thảo lược đồ.
zh_hans: KnotQ 日期选择器弹出窗口在方案编辑器中的一行上打开。
zh_hant: KnotQ 日期選擇器彈出視窗在規劃方案編輯器中的一行上打開。
